Repository: xoraxax/domination
Catalog: domination/translations/*/LC_MESSAGES/messages.po
Languages: de_de

source: %(kicker)s kicked %(kickee)s.
de_de: %(kicker)s hat %(kickee)s rausgeworfen.

source: (kicked)
de_de: (rausgeworfen)

source: %s plays:
de_de: %s spielt:

source: %s had duration cards:
de_de: %s hatte folgende Dauerkarten:

source: Which action card do you want to play? (%i actions left)
de_de: Welche Aktionskarte möchstest du spielen? (Noch %i Aktionen übrig.)

source: Which card do you want to buy?
de_de: Welche Karte möchtest du kaufen?

source: %s buys:
de_de: %s kauft:

source: The pile %s is empty.
de_de: Der Vorrat „%s“ ist erschöpft.

source: Game not found!
de_de: Spiel nicht gefunden!

source: You need to select at least %i cards!
de_de: Du musst mindestens %i Karten auswählen!

source: You may select at most %i cards!
de_de: Du darfst höchstens %i Karten auswählen!

source: Username already in use.
de_de: Benutzername schon belegt.

source: Game with this name is already existing!
de_de: Ein Spiel mit diesem Namen existiert bereits!

source: Please enter a name!
de_de: Bitte einen Namen eingeben!

source: Game of %s
de_de: Spiel von %s

source: Game has begun or ended already.
de_de: Spiel hat bereits begonnen oder ist bereits beendet.

source: Too many players in the game!
de_de: Zu viele Spieler im Spiel!

source: You cannot kick yourself!
de_de: Du kannst dich nicht selbst rauswerfen!

source: You can only kick a player if you are waiting for him!
de_de: Du kannst einen Spieler nur rauswerfen, wenn auf ihn gewartet wird!

source: You cannot kick your last opponent!
de_de: Du kannst deinen letzten Gegner nicht rauswerfen!

source: Base game
de_de: Basisspiel

source: Intrigue game
de_de: Die Intrige

source: Alchemy game
de_de: Die Alchemisten

source: Seaside game
de_de: Seaside

source: Prosperity game
de_de: Blütezeit Spiel

source: Cornucopia game
de_de: Reiche Ernte Spiel

source: Victory/Treasure card
de_de: Punktekarte/Geldkarte

source: Action/Victory card
de_de: Aktionskarte/Punktekarte

source: Action card
de_de: Aktionskarte

source: Duration card
de_de: Dauerkarte

source: Attack card
de_de: Angriffskarte

source: Do you want to flash a card in response to the attack?
de_de: Möchtest du eine Reaktionskarte aufdecken?

source: %s reacts with:
de_de: %s reagiert mit:

source: Action/Reaction card
de_de: Aktionskarte/Reaktionskarte

source: Victory card
de_de: Punktekarte

source: Treasure card
de_de: Geldkarte

source: Curse card
de_de: Fluchkarte

source: Prize card
de_de: Preiskarte

source: Potion
de_de: Trank

source: Vineyard
de_de: Weinberg

source: Worth 1 point for every 3 Action Cards in your deck (rounded down)
de_de: Wert 1 Punkt für je 3 Aktionskarten im eigenen Kartensatz (abgerundet).

source: +2 Cards, + 1 Action. When you discard this from play, you may put this on top of your deck if you have a Potion in play.
de_de: +2 Karten, +1 Aktion. Wenn diese Karte und ein Trank im Spiel sind und du den Alchemisten ablegst, darfst du diesen verdeckt oben auf deinen Nachziehstapel legen.

source: Do you want to put your alchemist card onto your deck when cleaning up?
de_de: Möchtest du deinen Alchemisten auf deinen Nachziehstapel legen?

source: Apothecary
de_de: Apotheker

source: +1 Card, +1 Action. Reveal the top 4 cards of your deck. Put the revealed Coppers and Potions into your hand. Put the other cards back on top of your deck in any order.
de_de: +1 Karte, +1 Aktion. Decke die obersten 4 Karten von deinem Nachziehstapel auf. Nimm alle aufgedeckten Kupfer und Tränke auf die Hand. Lege die übrigens Karten in beliebiger Reihenfolge verdeckt zurück auf deinen Nachziehstapel.

source: %s reveals:
de_de: %s deckt auf:

source: Which card do you want to put onto your deck next?
de_de: Welche Karte möchtest du als nächstes auf deinen Nachziehstapel legen?

source: Apprentice
de_de: Lehrling

source: +1 Action. Trash a card from your hand. +1 Card per Money it costs. +2 Cards if it has potion in its cost.
de_de: +1 Aktion. Entsorge eine Karte aus deiner Hand. +1 Karte pro Geld, das die Karte kostet und zusätzliche +2 Karten, wenn sie Tränke kostet.

source: Which card do you want to trash?
de_de: Welche Karte möchtest du entsorgen?

source: %s trashes these cards:
de_de: %s entsorgt diese Karten:

source: Familiar
de_de: Vertrauter

source: +1 Card, +1 Action. Each other player gains a Curse.
de_de: +1 Karte, +1 Aktion. Jeder Mitspieler muss sich eine Fluchkarte nehmen.

source: %s curses you. You gain a curse card.
de_de: %s verflucht dich. Du erhältst eine Fluchkarte.

source: Reveal cards from your deck until you reveal 2 Action cards other than Golem cards. Discard the other cards, then play the Action cards in any order.
de_de: Decke solange Karten von deinem Nachziehstapel auf, bis 2 Aktionskarten (außer Golem-Karten) offen liegen. Lege sofort alle übrigen aufgedeckten Karten ab und spiele die beiden Aktionskarten in beliebiger Reihenfolge.

source: Which card do you want to play next?
de_de: Welche Karte möchtest du als nächstes spielen?

source: Herbalist
de_de: Kräuterkundiger

source: +1 Buy, +1 Money. If you discard this from play, you may put one of your Treasures from play on top of your deck.
de_de: +1 Kauf, +1 Geld. Wenn diese Karte im Spiel ist und du sie ablegst, darfst du eine deiner Geldkarten im Spiel verdeckt oben auf deinen Nachziehstapel legen.

source: Which treasure do you want to put on top of your deck?
de_de: Welche Geldkarte möchtest du auf deinen Nachziehstapel legen?

source: Philosophers Stone
de_de: Stein der Weisen

source: Worth 1 Point for every three Action cards in your deck (rounded down).
de_de: Wert 1 Punkt für je 3 Aktionskarten im eigenen Kartensatz (abgerundet).

source: Possession
de_de: Besessenheit

source: The player to your left takes an extra turn after this one, in which you can see all the cards he can and make all decisions for him. Any cards he would gain on that turn, you gain instead, any cards of his that are trashed are set aside and returned to his discard pile at the end of turn.
de_de: Der Spieler links von dir führt einen Extra-Zug direkt nach diesem aus. Dabei siehst du alle Karten, die auch er sieht, und du fällst alle Entscheidungen für ihn. Alle Karten, die er nimmt, oder kauft, legst du auf deinen Ablagestapel. Alle Karten, die er in diesem Zug entsorgt, werden zur Seite gelegt und am Ende des Zuges auf seinen Ablagestapel gelegt.

source: Scrying Pool
de_de: Vision

source: +1 Action. Each player (including you) reveals the top card of his deck and either discards it or puts it back, your choice. Then reveal cards from the top of your deck until you reveal one that is not an Action. Put all your revealed cards into your hand.
de_de: +1 Aktion. Jeder Spieler (auch du selbst) muss die oberste Karte von seinem Nachziehstapel aufdecken. Du entscheidest, ob er sie ablegen oder auf seinen Nachziehstapel zurücklegen muss. Dann deckst du solange Karten von deinem Nachziehstapel auf, bis du eine Karte aufdeckst, die keine Aktionskarte ist. Nimm alle aufgedeckten Karten auf die Hand.

source: %s reveals the top card of his deck:
de_de: %s zeigt die oberste Karte von seinem Nachziehstapel:

source: Do you want to discard %(name)s's card '%(cardname)s'?
de_de: Möchtest du die Karte %(cardname)s von %(name)s ablegen?

source: %(playername)s discarded %(player2name)s's card:
de_de: %(playername)s hat diese Karte von %(player2name)s abgelegt:

source: Transmute
de_de: Verwandlung

source: Trash a card from your hand. If it is an Action Card, gain a Duchy. If it is a Treasure card, gain a Transmute. If it is a Victory Card, gain a Gold.
de_de: Entsorge eine Karte aus deiner Hand. Ist es eine Aktionskarte, nimm dir ein Herzogtum. Ist es eine Geldkarte, nimm dir eine Verwandlung. Ist es eine Punktekarte, nimm dir ein Gold.

source: %s trashes this card:
de_de: %s entsorgt diese Karte:

source: %s gains:
de_de: %s erhält:

source: University
de_de: Universität

source: +2 Actions. You may gain an Action card costing up to 5.
de_de: +2 Aktionen. Du darfst dir eine Aktionskarte nehmen, die bis zu 5 Geld kostet.

source: Select a action card that you want to have.
de_de: Wähle eine Aktionskarte aus, die du haben möchtest.

source: Forbidden Arts [A&D]
de_de: Verbotene Künste (Alchemisten)

source: Potion Mixers [A&D]
de_de: Braumeister (Alchemisten)

source: Chemistry Lesson [A&D]
de_de: Chemiestunde (Alchemisten)

source: Servants [A&I]
de_de: Diener (Alchemisten & Intrige)

source: Secret Research [A&I]
de_de: Geheime Forschung (Alchemisten & Intrige)

source: Pools, Tools, and Fools [A&I]
de_de: Harte Arbeit, unfairer Lohn (Alchemisten & Intrige)

source: Copper
de_de: Kupfer

source: Silver
de_de: Silber

source: Estate
de_de: Anwesen

source: Duchy
de_de: Herzogtum

source: Province
de_de: Provinz

source: Curse
de_de: Fluch

source: Gardens
de_de: Gärten

source: Worth one point for every ten cards in your deck (rounded down)
de_de: Wert 1 Punkt für je 10 Karten im eigenen Kartensatz (abgerundet).

source: Chapel
de_de: Kapelle

source: Trash up to four cards from your hand.
de_de: Entsorge bis zu 4 Karten aus deiner Hand.

source: Which cards do you want to trash?
de_de: Welche Karten möchtest du entsorgen?

source: Cellar
de_de: Keller

source: +1 Action, Discard any number of cards. +1 Card per card discarded.
de_de: +1 Aktion. Lege eine beliebige Anzahl Karten aus deiner Hand ab. Ziehe für jede abgelegte Karte eine Karte nach.

source: Which cards do you want to discard?
de_de: Welche Karten möchtest du ablegen?

source: %s discards these cards:
de_de: %s legt diese Karten ab:

source: Market
de_de: Markt

source: +1 Card, +1 Action, +1 Buy, +1 Money
de_de: +1 Karte, +1 Aktion, +1 Kauf, +1 Geld.

source: Militia
de_de: Miliz

source: +2 Money, Each other player discards down to three cards in his hand.
de_de: +2 Geld. Jeder Mitspieler legt Karten ab, bis er nur noch 3 Karten auf der Hand hat.

source: %s played Militia. Which cards do you want to discard?
de_de: %s hat Miliz gespielt. Welche Karten möchtest du ablegen?

source: Trash a treasure card in your hand. Gain a treasure card costing up to three money more, put it in your hand.
de_de: Entsorge eine Geldkarte aus deiner Hand. Nimm dir eine Geldkarte, die bis zu 3 Geld mehr kostet. Nimm diese Geldkarte sofort auf die Hand.

source: Select a treasure card you want to convert to a potentially better card.
de_de: Wähle eine Geldkarte aus, die du zu einer möglicherweise besseren Karte verwandeln möchtest.

source: Select a treasure card that you want to have.
de_de: Wähle eine Geldkarte aus, die du haben möchtest.

source: %s trashes:
de_de: %s entsorgt:

source: Moat
de_de: Burggraben

source: +2 Cards, When another player plays an attack card, you may reveal this from your hand. If you do, you are unaffected by the attack.
de_de: +2 Karten. Wenn ein Mitspieler eine Angriffskarte ausspielt, kannst du diese Karte aus deiner Hand vorzeigen. Der Angriff hat dann keine Wirkung auf dich.

source: Remodel
de_de: Umbau

source: Trash a card from your hand. Gain a card costing up to 2 Money more than the trashed card.
de_de: Entsorge eine Karte aus deiner Hand. Nimm dir eine Karte, die bis zu 2 Geld mehr kostet als die entsorgte Karte.

source: Select a card you want to trash.
de_de: Wähle die Karte, die du entsorgen möchtest.

source: Select a card that you want to have.
de_de: Wähle die Karte, die du haben möchtest.

source: Smithy
de_de: Schmiede

source: +3 Cards
de_de: +3 Karten.

source: Village
de_de: Dorf

source: +1 Card, +2 Actions
de_de: +1 Karte, +2 Aktionen.

source: Adventurer
de_de: Abenteurer

source: Reveal cards from your deck until you reveal 2 Treasure cards. Put those Treasure cards into your hand and discard the other revealed cards.
de_de: Decke solange Karten vom Nachziehstapel auf, bis 2 Geldkarten offen liegen. Nimm die Geldkarten auf die Hand, lege die übrigen aufgedeckten Karten ab.

source: Bureaucrat
de_de: Bürokrat

source: Gain a Silver card; put it on top of your deck. Each other player reveals a Victory card from his hand and puts it on his deck (or reveals a hand with no Victory cards).
de_de: Nimm dir ein Silber und lege es verdeckt auf deinen Nachziehstapel. Jeder Mitspieler deckt eine Punktekarte aus seiner Hand auf und legt sie verdeckt auf seinen Nachziehstapel. Hat ein Spieler keine Punktekarte auf der Hand, muss er seine Kartenhand vorzeigen.

source: Select a Victory card you want to reveal
de_de: Wähle die Punktekarte aus, die du aufdecken möchtest!

source: %s reveals a card:
de_de: %s deckt eine Karte auf:

source: %s reveals his hand:
de_de: %s deckt seine Hand auf:

source: Chancellor
de_de: Kanzler

source: +2 Money, You may immediately put your deck into your discard pile.
de_de: +2 Geld. Lege sofort deinen kompletten Nachziehstapel ab.

source: Do you want to put your deck into your discard pile?
de_de: Möchtest du deinen Nachziehstapel ablegen?

source: Council Room
de_de: Ratsversammlung

source: +4 cards, +1 buy, Each other player draws a card.
de_de: +4 Karten, +1 Kauf. Jeder Mitspieler zieht sofort eine Karte nach.

source: Feast
de_de: Festmahl

source: Trash this card, gain a card costing up to 5.
de_de: Entsorge diese Karte. Nimm dir eine Karte, die bis zu 5 Geld kostet.

source: Festival
de_de: Jahrmarkt

source: +2 Actions, +1 Buy, +2 Money
de_de: +2 Aktionen, +1 Kauf, +2 Geld.

source: Laboratory
de_de: Laboratorium

source: +2 Cards, +1 Action
de_de: +2 Karten, +1 Aktion.

source: Library
de_de: Bibliothek

source: Draw until you have 7 cards in your hand. You may set aside any action cards drawn this way, as you draw them; discard the set aside cards after you finish drawing.
de_de: Ziehe solange Karten nach, bis du 7 Karten auf der Hand hast. Aktionskarten kannst du zur Seite legen, sobald du sie ziehst. Die zur Seite gelegten Karten werden am Ende der Aktion abgelegt.

source: Do you want to set aside the card '%s'?
de_de: Möchtest du die Karte „%s“ zur Seite legen?

source: Moneylender
de_de: Geldverleiher

source: Trash a Copper card from your hand. If you do, +3 Money.
de_de: Entsorge ein Kupfer aus deiner Hand. Wenn du das machst, +3 Geld.

source: Spy
de_de: Spion

source: +1 Card, +1 Action, Each player (including you) reveals the top card of his deck and either discards it or puts it back, your choice.
de_de: +1 Karte, +1 Aktion. Jeder Spieler (auch du selbst) deckt die oberste Karte von seinem Nachziehstapel auf. Du entscheidest, ob er sie ablegt oder zurück auf seinen Nachziehstapel legt.

source: Thief
de_de: Dieb

source: Each other player reveals the top 2 cards of his deck. If they revealed any Treasure cards, they trash one of them that you choose. You may gain any or all of these trashed cards. They discard the other revealed cards.
de_de: Jeder Mitspieler deckt die obersten beiden Karten von seinem Nachziehstapel auf. Haben die Mitspieler eine oder mehrere Geldkarten aufgedeckt, muss jeder eine davon (nach deiner Wahl) entsorgen. Du kannst eine beliebige Zahl der entsorgten Karten bei dir ablegen. Die übrigen aufgedeckten Karten legen die Spieler bei sich ab.

source: %s reveals the top 2 cards of his deck:
de_de: %s deckt die obersten 2 Karten seines Nachziehstapels auf:

source: Which card of the player %s do you want to trash?
de_de: Welche Karte von %s möchtest du entsorgen?

source: Do you want to have the card '%s'?
de_de: Möchtest du die Karte „%s“ haben?

source: %s picks up this card from trash:
de_de: %s nimmt die entsorgte Karte:

source: Throne Room
de_de: Thronsaal

source: Choose an action card in your hand. Play it twice.
de_de: Wähle eine Aktionskarte aus deiner Hand. Spiele diese Aktionskarte zweimal aus.

source: Which action card do you want to play on the throne room? (%i actions left)
de_de: Welche Aktionskarte möchtest du im Thronsaal ausspielen? (Noch %i Aktionen übrig.)

source: Witch
de_de: Hexe

source: +2 Cards, Each other player gains a Curse card.
de_de: +2 Karten. Jeder Mitspieler muss sich eine Fluchkarte nehmen.

source: Woodcutter
de_de: Holzfäller

source: +1 Buy, +2 Money
de_de: +1 Kauf, +2 Geld.

source: Workshop
de_de: Werkstatt

source: Gain a card costing up to 4.
de_de: Nimm dir eine Karte, die bis zu 4 Geld kostet.

source: First Game [B]
de_de: Erstes Spiel [B]

source: Big Money [B]
de_de: Großes Geld [B]

source: Interaction [B]
de_de: Interaktion [B]

source: Size Distortion [B]
de_de: Größenverzerrung [B]

source: Village Square [B]
de_de: Dorfplatz [B]

source: Bag of Gold
de_de: Ein Sack voll Gold

source: +1 Action. Claim a gold, putting it on top of your deck.
de_de: +1 Aktion. Nimm ein Gold und lege es verdeckt auf deinen Nachziehstapel

source: When you play this, +1 Money per unused Action you have.
de_de: Wenn du diese Karte ausspielst, +1 Geld für jede Aktion, die du noch zur Verfügung hast

source: Fairgrounds
de_de: Festplatz

source: Worth 2 (VICTORY) for every 5 differently named cards in your deck (rounded down)
de_de: Wert 2 Siegpunkte für je 5 Karten mit unterschiedlichem Namen im eigenen Kartensatz (abgerundet).

source: FarmingVillage
de_de: Bauerndorf

source: +2 Actions. Reveal cards from the top of your deck until you reveal an Action or Treasure card. Put that card into your hand and and discard the other cards.
de_de: Decke solange Karten vom Nachziehstapel auf, bis entweder eine Aktionskarte oder eine Geldkarte offen liegt. Nimm diese Karte auf die Hand. Lege die übrigen aufgedeckten Karten ab.

source: Followers
de_de: Gefolge

source: +2 Cards. Gain an Estate. Each other player gains a Curse and discards down to 3 Cards in hand.
de_de: Nimm dir ein Anwesen. Jeder Mitspieler muss sich einen Fluch nehmen und Karten ablegen, bis er nur noch 3 Karten auf der Hand hat.

source: %s played Followers. Which cards do you want to discard?
de_de: %s hat Gefloge gespielt. Welche Karten möchtest du ablegen?

source: Fortune Teller
de_de: Wahrsagerin

source: +2 Money. Each other player reveals cards from the top of his deck until he reveals a Victory or Curse card. He puts it on top and discards the other revealed cards.
de_de: +2 Geld. Jeder Mitspieler muss solange Karten von seinem Nachziehstapel aufdecken, bis entweder eine Punktekarte oder eine Fluchkarte offen liegt. Diese aufgedeckte Karte muss er auf seinen Nachziehstapel legen. Die übrigen aufgedeckten Karten legt er ab.

source: Hamlet
de_de: Weiler

source: +1 Card, +1 Action. You may discard a card; if you do, +1 Action. You may discard a card; if you do, +1 Buy.
de_de: +1 Karte, +1 Aktion. Du darfst eine Karte aus deiner Hand ablegen. Wenn du das machst: +1 Aktion. Du darfst eine Karte aus deiner Hand ablegen. Wenn du das machst: +1 Kauf.

source: Harvest
de_de: Ernte

source: Reveal the top 4 cards of your deck, then discard them. +1 Money per differently named card revealed.
de_de: Decke die obersten 4 Karten von deinem Nachziehstapel auf. +1 Geld pro aufgedeckter Karte mit unterschiedlichem Namen. Lege die aufgedeckten Karten ab.

source: %s reveals the top 4 cards of his deck:
de_de: %s deckt die obersten 4 Karten seines Nachziehstapels auf:

source: Horn of Plenty
de_de: Füllhorn

source: When you play this, gain a card costing up to 1 Money per differently named card you have in play, counting this. If it's a Victory card, thrash this.
de_de: Nimm dir eine Karte, die bis zu 1 Geld pro Karte mit unterschiedlichem Namen, die du im Spiel hast, kostet (diese eingeschlossen). Wenn du dir eine Punktekarte nimmst: Entsorge das Füllhorn

source: Horse Traders
de_de: #Pferdehändler

source: +1 Buy, +3 Money, Discard 2 Cards. | When another player plays an Attack card, you may set this aside from your hand. If you do, then at the start of your next turn, +1 Card and return this to your hand.
de_de: +1 Kauf, +3 Geld, Lege 2 Karten aus deiner Hand ab. | Wenn ein Mitspieler eine Angriffskarte ausspielt, darfst du diese Karte aus deiner Hand zur Seite legen. Wenn du das machst: Bei Beginn deines nächsten Zuges +1 Karte und nimm diese Karte wieder auf die Hand.

source: Which two cards do you want to discard?
de_de: Welche 2 Karten möchtest du ablegen?

source: Hunting Party
de_de: Treibjagd

source: +1 Card, +1 Action. Reveal your hand. Reveal cards from your deck until you reveal a card that isn't a duplicate of one in your hand. Put it into your hand and discard the rest.
de_de: +1 Karte, +1 Aktion. Decke deine Handkarten auf. Decke so lange Karten von deinem Nachziehstapel auf, bis eine Karte mit einem anderen Namen als deine Handkarten offenliegt. Nimm diese Karte und deine Handkarten zurück auf die Hand. Lege die übrigen aufgedeckten Karten ab.

source: Jester
de_de: Harlekin

source: +2 Money. Each other player discards the top card of his deck. If it's a Victory card he gains a Curse. Otherwise either he gains a copy of the discarded or you do, your choice.
de_de: +2 Geld. Jeder Mitspieler muss die oberste Karte seines Nachziehstapels ablegen. Ist es eine Punktekarte, muss er sich einen Fluch nehmen. Ansonsten muss sich entweder er oder du eine Karte mit gleichem Namen nehmen (du entscheidest).

source: %s discards the top card of his deck:
de_de: %s legt die oberste Karte seines Nachziehstapels ab:

source: Give another copy of it to him
de_de: Gib ihm eine weitere Karte

source: Take a copy for yourself
de_de: Nimm dir eine weitere Karte

source: What do you want to do?
de_de: Was möchtest du tun?

source: %(player)s chooses '%(action)s'
de_de: %(player)s wählt „%(action)s“

source: +1 Action. Reveal your hand, If there are no duplicate cards in it. +3 Cards. Otherwise, +1 Card.
de_de: +1 Aktion. Decke deine Handkarten auf. Hast du keine Karte mit gleichem Namen auf der Hand: +3 Karten. Ansonsten: +1 Karte

source: Princess
de_de: Prinzessin

source: +1 Buy | While this is in play, Cards cost 2 Money less, but not less than 0 Money.
de_de: Wenn diese Karte im Spiel ist, kostet jede Karte 2 Geld weniger, niemals jedoch weniger als 0 Geld.

source: Remake
de_de: Nachbau

source: Do this twice: Trash a card from your hand, then gain a card costing exactly 1 Money more than the trashed card.
de_de: Mache dies zweimal: Entsorge einer Karte aus deiner Hand. Dann nimm dir eine Karte, die genau 1 Geld mehr kostet, als die entsorgte Karte

source: Tournament
de_de: Turnier

source: +1 Action. Each player may reveal a Province from his hand. If you do, discard it and gain a Prize (from the Prize pile) or a Duchy, putting it on top of your deck. If no-one else does, +1 Card, +1 Money.
de_de: +1 Aktion. Du darfst eine Provinz aus deiner Hand ablegen. Wenn du das machst: Nimm dir einen Preis vom Preisstapel oder ein Herzogtum. Lege die neue karte sofort auf deinen Nachziehstapel. Jeder Mitspieler darf eine Provinz aus seiner Hand aufdecken. Wenn das keiner macht: +1 Karte, +1 Money.

source: Trusty Steed
de_de: Streitross

source: Choose two: +2 Cards, +2 Actions, +2 Money, gain 4 Silvers and put your deck into the discard pile (the choices must be different.)
de_de: Wähle zwei verschiedene: +2 Karten, +2 Aktionen, +2 Geld, nimm dir 4 Silber und lege sofort deinen kompletten Nachziehstapel ab.

source: +2 Cards
de_de: +2 Karten

source: +2 Actions
de_de: +2 Aktionen

source: +2 Money
de_de: +2 Geld

source: gain 4 Silvers and discard Hand
de_de: nimm 4 Silber und lege sofort deinen kompletten Nachziehstapel ab

source: Young Witch
de_de: Junge Hexe

source: +2 Cards. Discard 2 cards. Each other player may reveal a Bane cards from his hand. If he doesn't he gets a Curse.
de_de: +2 Karten. Lege zwei Karten aus deiner Hand ab. Jeder Mitspieler darf eine Bannkarte aus seiner Hand aufdecken. Wenn er das nicht macht, muss er sich einen Fluch nehmen.

source: Bounty of the Hunt [B&C]
de_de: Kopfgeld [B&C]

source: Bad Omens [B&C]
de_de: Böses Omen [B&C]

source: The Jester's Workshop [B&C]
de_de: #Wanderzirkus [B&C]

source: Last Laughs [I&C]
de_de: Wer zuletzt lacht [I&C]
