Repository: xoraxax/domination
Catalog: domination/translations/*/LC_MESSAGES/messages.po
Languages: de_de

source: +1 Action. Now and at the start of your next turn: +1 Money. While this is in play, when another player plays an Attack card it doesn't affect you.
de_de: +1 Aktion, +1 Geld. Bei Beginn deines nächsten Zuges: +1 Geld. Solange diese Karte im Spiel ist, bist du von Angriffen deiner Mitspieler nicht betroffen.

source: Ghost Ship
de_de: Geisterschiff

source: +2 Cards. Each other player with 4 or more cards in hand puts cards from his hand on top of his deck until he has 3 cards in his hand.
de_de: +2 Karten. Jeder Mitspieler, der mindestens 4 Karten auf der Hand hat, muss solange Karten aus seiner Hand verdeckt auf seinen Nachziehstapel legen, bis er nur noch 3 Karten auf der Hand hat.

source: %s played Ghost Ship. Which cards do you want to put on the top of your deck?
de_de: %s hat „Geisterschiff“ gespielt. Welche Karten möchtest du auf deinen Nachziehstapel legen?

source: Haven
de_de: Hafen

source: +1 Card, + 1 Action. Set aside a card from your hand face down. At the start of your next turn, put it into your hand.
de_de: +1 Karte, +1 Aktion. Lege eine Karte aus deiner Hand verdeckt zur Seite. Bei Beginn deines nächsten Zuges: Nimm die zur Seite gelegte Karte auf die Hand.

source: Explorer
de_de: Entdecker

source: You may reveal a Province card from your hand. If you do, gain a Gold card, putting it into your hand. Otherwise, gain a Silver card, putting it into your hand.
de_de: Du darfst eine Provinz aus deiner Hand aufdecken. Wenn du das machst: Nimm dir ein Gold auf die Hand. Ansonsten: Nimm dir ein Silber auf die Hand.

source: Fishing Village
de_de: Fischerdorf

source: +2 Actions, +1 Money. At the start of your next turn: +1 Action, +1 Money.
de_de: +2 Aktionen, +1 Geld. Bei Beginn deines nächsten Zuges: +1 Aktion, +1 Geld.

source: Warehouse
de_de: Lagerhaus

source: +3 Cards, +1 Actions. Discard 3 Cards.
de_de: +3 Karten, +1 Aktion. Lege 3 Karten aus deiner Hand ab.

source: Which 3 cards do you want to discard?
de_de: Welche 3 Karten möchtest du ablegen?

source: Treasury
de_de: Schatzkammer

source: +1 Card, +1 Action, +1 Money. When you discard this from play, if you didn't buy a Victory card this turn, you may put this on top of your deck.
de_de: +1 Karte, +1 Aktion, +1 Geld. Wenn du in diesem Zug keine Punktekarte gekauft hast und diese Karte im Spiel ist, darfst du diese Karte verdeckt auf deinen Nachziehstapel legen, anstatt sie abzulegen.

source: Island
de_de: Insel

source: Set aside this and another card from your hand. Return them to your deck at the end of the game.
de_de: Lege diese Karte und eine andere Karte aus deiner Hand offen zur Seite auf dein Tableau Insel. Nimm die Karten am Ende des Spiels zurück in deinen Kartenstapel. Wert: 2 Punkte.

source: Ambassador
de_de: Botschafter

source: Reveal a card from your hand. Return 2 copies of it from your hand to the Supply. Then each other player gains a copy of it.
de_de: Decke eine Karte aus deiner Hand auf. Lege bis zu 2 dieser Karten aus deiner Hand zurück in den Vorrat. Jeder Mitspieler muss sich eine solche Karte vom Vorrat nehmen.

source: Which card do you want to Ambassador?
de_de: Welche Karte möchtest du verBotschaftern?

source: Tactician
de_de: Taktiker

source: Discard your hand. If you discarded any cards this way, then at the start of your next turn, +5 Cards, +1 Buy, and +1 Action
de_de: Lege deine übrigen Handkarten ab. Wenn du auf diese Weise mindestens eine Karte abgelegt hast: Bei Beginn deines nächsten Zuges: +5 Karten, +1 Aktion, +1 Kauf.

source: %s discards this hand:
de_de: %s legt seine Hand ab:

source: Native Village
de_de: Eingeborenendorf

source: +2 Actions. Choose one: Set aside the top card of your deck face down on your Native Village mat; or put all cards from your mat into your hand. You may look at the cards on your mat at any time; return them to your deck at the end of the game.
de_de: +2 Aktionen. Wähle eins: Lege die oberste Karte von deinem Nachziehstapel verdeckt zur Seite auf dein Tableau Eingeborenendorf; oder nimm alle Karten von deinem Tableau Eingeborenendorf auf die Hand.

source: Wharf
de_de: Werft

source: Now and at the start of your next turn: +2 Cards, +1 Buy.
de_de: +2 Karten, +1 Kauf. Bei Beginn deines nächsten Zuges: +2 Karten, +1 Kauf.

source: Treasure Map
de_de: Schatzkarte

source: Trash this and another copy of Treasure map from your hand. If you do trash two Treasure maps, gain 4 Gold cards, putting them on top of your deck.
de_de: Entsorge diese und eine weitere Schatzkarte aus deiner Hand. Wenn du das machst: Nimm dir 4 Gold und lege diese verdeckt auf deinen Nachziehstapel.

source: %s gains on top of his deck:
de_de: %s erhält auf seinem Nachziehstapel:

source: This game needs JavaScript to work properly!
de_de: Dieses Spiel braucht JavaScript, um zu funktionieren!

source: log in
de_de: einloggen

source: view game list
de_de: Liste aller Spiele

source: create new game
de_de: neues Spiel erstellen

source: log out
de_de: ausloggen

source: &copy; 2010 Various authors
de_de: &copy; 2010 verschiedene Autoren

source: Create new game
de_de: Neues Spiel erstellen

source: Name of Game:
de_de: Name des Spiels:

source: Add size="3"> AI player(s)
de_de: size="3"> Computergegner hinzu

source: Editions:
de_de: Editionen:

source: Sets:
de_de: Kartensätze:

source: Empty
de_de: Leer

source: Random
de_de: Zufällig

source: Which 10 cards? You selected <span id="noofcards"></span> card(s).
de_de: Welche 10 Karten? Du hast <span id="noofcards"></span> Karte(n) ausgewählt.

source: Create game
de_de: Neues Spiel

source: Error
de_de: Fehler

source: Game:
de_de: Spiel:

source: (stopped)
de_de: (angehalten)

source: (round %i)
de_de: (Runde %i)

source: Join
de_de: Mitspielen

source: Start
de_de: Starten

source: Abort game
de_de: Spiel abbrechen

source: Players
de_de: Spieler

source: (%(handcount)s of %(totalcount)s cards in hand)
de_de: (%(totalcount)s Karten, %(handcount)s auf der Hand)

source: (waiting for this player)
de_de: (am Zug)

source: Kick
de_de: Rauswerfen

source: Kibitzers
de_de: Zuschauer

source: Your deck
de_de: Dein Nachziehstapel

source: %i cards
de_de: %i Karten

source: Your discard pile
de_de: Dein Ablagestapel

source: Discard pile
de_de: Ablagestapel

source: Show
de_de: Anzeigen

source: The game has ended.
de_de: Das Spiel ist beendet.

source: The following supplies are empty:
de_de: Die folgenden Vorräte sind erschöpft:

source: Aborted or crashed!
de_de: Abgebrochen oder abgestürzt!

source: %(pname)s: %(cards)i cards, %(points)i points
de_de: %(pname)s: %(cards)i Karten, %(points)i Punkte

source: Your cards:
de_de: Deine Karten:

source: You have %(money)i Money, %(potion)i Potion(s) and %(buys)i buys remaining!
de_de: Du hast noch %(money)i Geld, %(potion)i Tränke und %(buys)i Käufe übrig!

source: You have %(money)i Money and %(buys)i buys remaining!
de_de: Du hast noch %(money)i Geld und %(buys)i Käufe übrig!

source: %i left
de_de: noch %i übrig

source: Buy
de_de: Kaufen

source: Cancel
de_de: Abbrechen

source: You should select exactly %i cards.
de_de: Du musst genau %i Karten auswählen!

source: You may select at most %i cards.
de_de: Du darfst höchstens %i Karten auswählen!

source: You need to select at least %i cards.
de_de: Du musst mindestens %i Karten auswählen!

source: Select
de_de: Auswählen

source: Yes
de_de: Ja

source: No
de_de: Nein

source: Waiting for further players ...
de_de: Auf weitere Spieler warten…

source: Waiting for %s to start the game ...
de_de: %s wird das Spiel gleich starten…

source: Activated action cards
de_de: Gespielte Aktionskarten

source: Your hand
de_de: Deine Hand

source: Duration Cards from last round
de_de: Dauerkarten aus der letzten Runde:

source: Supply
de_de: Vorrat

source: Overview
de_de: Überblick

source: Running games
de_de: Laufende Spiele

source: State
de_de: Status

source: Cards
de_de: Karten

source: Round
de_de: Runde

source: None
de_de: Keine

source: Welcome
de_de: Willkommen

source: Welcome to Domination!
de_de: Willkommen bei Domination!

source: Select a username:
de_de: Einen Benutzernamen auswählen:

source: Description
de_de: Beschreibung

source: Worth:
de_de: Wert:

source: Potion(s):
de_de: Tränke:

source: Point(s):
de_de: Punkte:

source: Cost:
de_de: Kosten:

source: %(cost)i Money and %(potion)i Potion(s)
de_de: %(cost)i Geld und %(potion)i Tränke

source: %(cost)i Money
de_de: %(cost)i Geld
