Repository: xoraxax/domination
Catalog: domination/translations/*/LC_MESSAGES/messages.po
Languages: de_de

source: The Spice of Life [I&C]
de_de: Würze des Lebens [I&C]

source: Small Victories [I&C]
de_de: Kleine Siege [I&C]

source: +1 Buy, You may discard an Estate card. If you do, +4 Money. Otherwise gain an Estate card.
de_de: Du darfst ein Anwesen ablegen. Wenn du das machst: +4 Geld. Ansonsten: Nimm dir ein Anwesen.

source: Do you want to discard an Estate card?
de_de: Möchtest du ein Anwesen ablegen?

source: %s discards:
de_de: %s legt ab:

source: Bridge
de_de: Brücke

source: +1 Buy, +1 Money, All cards (including cards in players' hands) cost 1 Money less this turn, but not less than 0 Money.
de_de: +1 Kauf, +1 Geld. Alle Karten (auch die Karten, die die Spieler auf der Hand halten), kosten in diesem Zug 1 Geld weniger, niemals jedoch weniger als 0 Geld.

source: Conspirator
de_de: Verschwörer

source: +2 Money, If you've played 3 or more Actions this turn (counting this): +1 Card, +1 Action
de_de: +2 Geld. Wenn du in diesem Zug 3 oder mehr Aktionskarten ausgespielt hast (diese eingeschlossen): +1 Karte, +1 Aktion.

source: Coppersmith
de_de: Kupferschmied

source: Copper produces an extra 1 Money this turn.
de_de: Kupfer produziert in diesem Zug 1 Geld mehr.

source: Courtyard
de_de: Burghof

source: +3 Cards, put a card from your hand on top of your deck.
de_de: +3 Karten. Lege eine Karte aus deiner Hand verdeckt auf deinen Nachziehstapel.

source: Select a card to put on your deck.
de_de: Wähle die Karte aus, die du auf deinen Nachziehstapel legen willst.

source: Duke
de_de: Herzog

source: Worth one point for every duchy you have.
de_de: Wert 1 Punkt pro Herzogtum im eigenen Kartensatz.

source: Great Hall
de_de: Große Halle

source: +1 Card, +1 Action
de_de: +1 Karte, +1 Aktion.

source: Ironworks
de_de: Eisenhütte

source: Gain a card costing up to 4. If it is an Action card: +1 Action; Treasure card: +1 Money; Victory Card: +1 Card
de_de: Nimm dir eine Karte, die bis zu 4 Geld kostet. Ist es eine Aktionskarte, +1 Aktion. Ist es eine Geldkarte, +1 Geld. Ist es eine Punktekarte, +1 Karte.

source: Masquerade
de_de: Maskerade

source: +2 Cards, Each player passes a card from his hand to the left at once. Then you may trash a card from your hand.
de_de: +2 Karten. Alle Spieler (auch du selbst) müssen gleichzeitig eine Karte aus ihrer Hand an ihren linken Nachbarn weiter geben. Danach darfst du eine Karte aus deiner Hand entsorgen.

source: Which card do you want to pass left?
de_de: Welche Karte möchtest du nach links weitergeben?

source: You gained this card from your right:
de_de: Du hast diese Karte von deiner Rechten erhalten:

source: Mining Village
de_de: Bergwerk

source: +1 Card, +2 Actions, You may trash this card immediately. If you do, +2 Money.
de_de: +1 Karte, +2 Aktionen. Du darfst diese Karte sofort entsorgen. Wenn du das machst: +2 Geld.

source: Do you want to trash your Mining Village?
de_de: Möchtest du dein Bergwerk entsorgen?

source: Minion
de_de: Lakai

source: +1 Action, Choose one: +2 Money, or discard your hand, +4 Cards, and each other player with at least 5 cards in hand discards his hand and draws 4 cards.
de_de: +1 Aktion. Wähle eins: +2 Geld; oder lege alle deine Handkarten ab: +4 Karten. Jeder Mitspieler, der mindestens 5 Karten auf der Hand hat, muss alle seine Handkarten ablegen und 4 Karten nachziehen.

source: Discard hand and draw 4 cards, attack other players
de_de: Hand ablegen und 4 Karten ziehen, andere Spieler angreifen

source: %s discards this hand and draws 4 cards:
de_de: %s legt seine Hand ab und zieht 4 Karten:

source: You discard your hand and draw 4 cards.
de_de: Du legst deine Hand ab und ziehst 4 Karten.

source: Nobles
de_de: Adelige

source: Choose one: +3 Cards, or +2 Actions.
de_de: Wähle eins: +3 Karten; oder +2 Aktionen.

source: What do you want to get?
de_de: Was möchtest du haben?

source: Pawn
de_de: Handlanger

source: Choose two: +1 Card, +1 Action, +1 Buy, +1 Money. (The choices must be different.)
de_de: Wähle zwei verschiedene: +1 Karte, +1 Aktion, +1 Kauf, +1 Geld.

source: +1 Card
de_de: +1 Karte.

source: +1 Action
de_de: +1 Aktion.

source: +1 Buy
de_de: +1 Kauf.

source: +1 Money
de_de: +1 Geld.

source: Choose two:
de_de: Wähle zwei:

source: Each other player reveals cards from the top of his deck until revealing one costing 3 or more. He trashes that card and may gain a card costing at most 2 less than it. He discards the other revealed cards.
de_de: Jeder Mitspieler muss solange Karten von seinem Nachziehstapel aufdecken, bis er eine Karte aufdeckt, die 3 Geld oder mehr kostet. Er muss diese Karte entsorgen und darf sich eine Karte nehmen, die mindestens 2 weniger kostet. Die übrigens aufgedeckten Karten legt er ab.

source: %s reveals these cards:
de_de: %s deckt diese Karten auf:

source: Scout
de_de: Späher

source: +1 Action, Reveal the top 4 cards of your deck. Put the revealed Victory cards into your hand. Put the other cards on top of your deck in any order.
de_de: +1 Aktion. Decke die obersten 4 Karten von deinem Nachziehstapel auf. Nimm alle aufgedeckten Punktekarten auf die Hand. Lege die übrigen Karten in beliebiger Reihenfolge verdeckt zurück auf deinen Nachziehstapel.

source: Which card do you want to put onto the deck next?
de_de: Welche Karte möchtest du als nächstes auf den Nachziehstapel legen?

source: Secret Chamber
de_de: Geheimkammer

source: Discard any number of cards. +1 Money per card discarded. When another player plays an attack card, you may reveal this from your hand. If you do, +2 Cards, then put 2 cards from your hand on top of your deck.
de_de: Lege eine beliebige Anzahl Karten aus deiner Hand ab: +1 Geld für jede abgelegte Karte. Wenn ein Mitspieler eine Angriffskarte ausspielt, darfst du diese Karte aus deiner Hand aufdecken. Wenn du das machst: +2 Karten, dann lege 2 Karten aus deiner Hand verdeckt auf deinen Nachziehstapel.

source: Which cards do you want to put on your deck?
de_de: Welche Karten möchtest du auf deinen Nachziehstapel legen?

source: Shanty Town
de_de: Armenviertel

source: +2 Actions, Reveal your hand. If you have no action cards in hand, +2 Cards.
de_de: +2 Aktionen. Wenn du keine Aktionskarten auf der Hand hast: 2 Karten

source: Swindler
de_de: Trickser

source: +2 Money, Each other player trashes the top card of his deck and gains a card with the same cost that you choose.
de_de: +2 Geld. Jeder Mitspieler muss die oberste Karte seines Nachziehstapels entsorgen. Du wählst eine Karte, die das gleiche kostet, wie die entsorgte Karte. Diese Karte muss sich der Spieler nehmen.

source: Select a card that you want to give.
de_de: Wähle die Karte aus, die du abgeben möchtest.

source: Steward
de_de: Verwalter

source: Choose one: +2 Cards; or +2 Money; or trash two cards from your hand.
de_de: Wähle eins: +2 Karten oder +2 Geld oder entsorge genau 2 Karten aus deiner Hand.

source: Trash two cards
de_de: Entsorge zwei Karten

source: Torturer
de_de: Kerkermeister

source: +3 Cards, Each other player chooses one: he discards 2 cards; or he gains a Curse card, putting it in his hand.
de_de: +3 Karten. Jeder Mitspieler muss eins wählen: 2 Karten ablegen oder eine Fluchkarte auf die Hand nehmen.

source: discard 2 cards
de_de: lege zwei Karten ab

source: gain a Curse
de_de: Nimm einen Fluch

source: %(player)s choose to '%(action)s'
de_de: %(player)s wählt „%(action)s“

source: %s played Torturer, you chose to discard two cards. Which cards do you want to discard?
de_de: %s hat den Kerkermeister, du hast dich entschieden, zwei Karten abzulegen. Welche beiden Karten möchtest du ablegen?

source: %s tortures %s. He gains a curse card.
de_de: %s quält %s. Er erhältst eine Fluchkarte.

source: Trading Post
de_de: Handelsposten

source: Trash 2 cards from your hand. If you do, gain a Silver card; put it into your hand.
de_de: Entsorge 2 Karten aus deiner Hand. Wenn du das machst: Nimm dir ein Silber auf die Hand.

source: Tribute
de_de: Tribut

source: The player to your left reveals then discards the top 2 cards of his deck. For each differently named card revealed, if it is an Action Card: +2 Actions. If it is a Treasure Card: +2 Money. If it is a Victory Card: +2 Cards.
de_de: Dein linker Nachbar muss die obersten beiden Karten von seinem Nachziehstapel aufdecken und diese ablegen. Für jede Karte mit unterschiedlichem Namen erhältst du etwas: Bei einer Aktionskarte: +2 Aktionen. Bei einer Geldkarte: +2 Geld. Bei einer Punktekarte: +2 Karten.

source: Upgrade
de_de: Anbau

source: +1 Card, +1 Action, Trash a card from your hand. Gain a card costing exactly 1 more than it.
de_de: +1 Karte, +1 Aktion. Entsorge eine Karte aus deiner Hand. Nimm dir eine Karte, die genau 1 Geld mehr kostet als die entsorgte Karte.

source: Wishing Well
de_de: Wunschbrunnen

source: +1 Card, +1 Action, Name a card. Reveal the top card of your deck. If it's the named card, put it into your hand.
de_de: +1 Karte, +1 Aktion. Benenne eine Karte. Decke die oberste Karte von deinem Nachziehstapel auf. Wenn es die benannte Karte ist, nimm sie auf die Hand.

source: Name a card.
de_de: Benenne eine Karte.

source: %s names:
de_de: %s benennt:

source: Victory Dance [I]
de_de: Siegestanz [I]

source: Secret Schemes [I]
de_de: Geheime Pläne [I]

source: Best Wishes [I]
de_de: Alles Gute [I]

source: Deconstruction [B&I]
de_de: Rückbau [B&I]

source: Hand Madness [B&I]
de_de: Manueller Wahnsinn [B&I]

source: Underlings [B&I]
de_de: Untergebene [B&I]

source: Black Market
de_de: Schwarzmarkt

source: Envoy
de_de: Gesandter

source: %s reveals the top 5 cards of his deck:
de_de: %s deckt die obersten 5 Karten seines Decks auf:

source: Select a card that %(playername)s should discard.
de_de: Wähle eine Karte, die %(playername)s ablegen soll

source: %(player2name)s does not allow %(player2name)s's to buy:
de_de: %(player2name)s hat %(playername)s verboten, diese Karte zu kaufen:

source: Stash
de_de: Geldversteck

source: When you shuffle, you may put this anywhere in your deck.
de_de: Nachdem du deinen Ablagestapel gemischt hast, darfst du diese Karte an einen beliebige Stelle in deinen Nachziehstapel einsortieren.

source: Platinum
de_de: Platin

source: Colony
de_de: Kolonie

source: Trade Route
de_de: Handelsroute

source: +1 Buy, +1 Money per token on the Trade Route mat. Trash a card from your hand.| Setup: Put a token on each Victory card Supply pile. When a card is gained from that pile, move the token to the Trade Route mat.
de_de: +1 Kauf, +1 Geld pro Marker (auf dem Tableau Handelsroute), entsorge eine Karte aus deiner Hand.

source: Loan
de_de: Lohn

source: When you play this, reveal cards from your deck until you reveal a treasure. Discard it or trash it. Discard the other cards.
de_de: Wenn du diese Karte ausspielst, decke solange Karten von deinem Nachziehstapel auf, bis eine Geldkarte offen liegt. Entsorge die Geldkarte oder lege sie ab. Lege die übrigen aufgedeckten Karten ab.

source: Do you want to trash your Treasure?
de_de: Möchtest du deine Geldkarte entsorgen?

source: Watchtower
de_de: Wachturm

source: Draw until you have 6 cards in hand.| When you gain a card, you may reveal this from your hand. If you do, either trash that card, or put it on top of your deck.
de_de: Ziehe solange Karten nach, bis du 6 Karten auf der Hand hast | Wenn du eine Karte nimmst oder kaufst, darfst du den Wachturm aus deiner Hand aufdecken. Wenn du das machst: Entsorge eine Karte oder lege sie sofort auf deinen Nachziehstapel.

source: Worker's Village
de_de: Arbeiterdorf

source: +1 Card, +2 Actions, +1 Buy
de_de: +1 Karte, +2 Aktionen, +1 Kauf

source: Bishop
de_de: Bischof

source: +1 Money, +1 Token. Trash a card from your hand. +Tokens equal to half its costs in coins, rounded down. Each other player may trash a card from his hands.
de_de: +1 Geld, +1 Marker. Entsorge eine Karte aus deiner Hand. Wenn du das machst: +Marker entsprechend der Hälfte der Geld-Kosten der entsorgten Karte (abgerundet). Jeder Mitspieler darf sofort eine Karte aus der Hand entsorgen.

source: %s played Bishop. You may trash a card:?
de_de: %s hat den Bishof gespielt. Möchtest du eine Karte entsorgen?

source: Monument
de_de: Denkmal

source: +2 Money, +1 Token
de_de: +2 Geld, +1 Marker

source: Quarry
de_de: Steinbruch

source: |While this is in play, Action cards cost 2 Money less, but no less than 0.
de_de: |Wenn diese Karte im Spiel ist, kostet jede Aktionskarte 2Geld weniger, niemals jedoch weniger als 0.

source: While this is in play, when you buy a card costing 4 Money or less that is not a Victory card, gain a copy of it.
de_de: |Wenn diese Karte im Spiel ist und du eine Karte kaufst, die 4 Geld oder weniger kostet und keine Punktekarte ist, nimm dir eine weitere Karte mit gleichem Namen.

source: Venture
de_de: Abenteuer

source: When you play this, you reveal cards from your deck until you reveal a Treasure. Discard the other cards. Play that Treasure.
de_de: Wenn du diese Karte ausspielst, decke solange Karten von deinem Nachziehstapel auf, bis eine Geldkarte offen liegt. Lege diese Geldkarte aus. Lege die übrigen aufgedeckten Karten ab.

source: Rabble
de_de: Gesindel

source: +3 Cards. Each other player reveals the top 3 cards of his deck, discards the revealed Actions and Treasures, and puts the rest back on top in any order he chooses.
de_de: +3 Karten. Jeder Mitspieler deckt die obersten 3 Karten von seinem Nachziehstapel auf. Er muss alle aufgedeckten Aktionskarten und Geldkarten ablegen. Die übrigen aufgedeckten Karten legt er in beliebiger Reihenfolge zurück auf den Nachziehstapel.

source: Vault
de_de: Gewölbe

source: +2 Cards. Discard any number of Cards. +1 Money per Card discarded. Each other player may discard 2 cards. If he does, he draws a card.
de_de: +2 Karten. Lege eine beliebige Anzahl Karten aus deine Hand ab: +1 Geld für jede abgelegte Karte. Jeder Mitspieler darf 2 Karten aus seiner Hand ablegen. Wenn er genau 2 Karten ablegt, zieht er eine Karte nach.

source: %s played Vault. Which cards do you want to discard?
de_de: %s hat iGewölbe gespielt. Welche Karten möchtest du ablegen?

source: Royal Seal
de_de: Königliches Siegel

source: While this card is in play, when you gain a card, you may put that card on top of your deck.
de_de: Wenn diese Karte im Spiel ist und du eine Karte nimmst oder kaufst, darfst du die neue Karte sofort auf deinen Nachziehstapel legen.

source: Counting House
de_de: Leihhaus

source: Look through your discard pile, reveal any number of Copper cards from it and put them into your hand.
de_de: Sieh deinen Ablagestapel durch, decke eine beliebige Anzahl Kupfer daraus auf und nimm diese auf die Hand.

source: Mint
de_de: Münzer

source: You may reveal a Treasure card from your hand. Gain a copy of it.| When you buy this, trash all Treasures you have in play.
de_de: Du darfst eine Geldkarte aus deiner Hand aufdecken. Nimm dir eine Geldkarte mit gleichem Namen.|Wenn du einen Münzer kaufst, entsorge alle Geldkarten, die du im Spiel hast.

source: Mountebank
de_de: Quacksalber

source: +2 Money. Each other player may discard a Curse. If he doesn't, he gains a Curse and a Copper.
de_de: +2 Geld. Jeder Mitspieler darf eine Fluchkarte aus seiner Hand ablegen. Wenn er das nicht macht, muss er sich einen Fluch und ein Kupfer nehmen.

source: %(playername)s discards a curse:
de_de: %(playername)s hat diesen Fluch abgelegt:

source: %(playername)s played Mountebank: %(player2name)s's gains:
de_de: %(playername)s hat den Quacksalber gespielt: %(player2name)s bekommt:

source: Contraband
de_de: Schmuggelware

source: +1 Buy. When you play this, the player to your left names a card. You can't buy this card this turn.
de_de: +1 Kauf. Wenn du diese Karte auslegst, bennet der Spieler links von dir eine Karte. Du darfst diese Karte nicht kaufen.

source: Select a card that %(playername)s shouldn't buy.
de_de: iWähle eine Karte, die %(playername)s nicht kaufen darf.

source: City
de_de: Stadt

source: +1 Card, +2 Actions. If there are one or more empty Supply piles, +1 Card. If there are two or more, +1 Money and +1 Buy
de_de: +1 Karte, +2 Aktionen. Wenn im Vorrat genau 1 Stapel leer ist: +1 Karte. Oder, wenn 2 oder mehr Stapel leer sind: +1 Karte, +1 Geld, +1 Kauf.

source: Grand Market
de_de: Grosser Markt

source: +1 Card, +1 Action, +1 Buy.| You can't buy this if you have any Copper in play.
de_de: +1 Karte, +1 Aktion, +1 Kauf, +2 Geld.|Du darfst diese Karte nicht kaufen, wenn du Kupfer im Spiel hast.

source: Goons
de_de: Halsabschneider

source: +1 Buy, +2 Money. Each other player discards down to 3 cards in hand.| While this is in play, when you buy a card, +1 token.
de_de: +1 Kauf, +2 Geld. Jeder Mitspieler muss solange Karten ablegen, bis er nur noch 3 Karten auf der Hand hat.|Wenn diese Karte im Spiel ist und du eine Karte kaufst: +1 Marker.

source: %s played Goons. Which cards do you want to discard?
de_de: %s hat Halsabschneider gespielt. Welche Karten möchtest du ablegen?

source: Hoard
de_de: Hort

source: While this is in play, when you buy a Victory card, gain a Gold.
de_de: |Wenn diese Karte im Spiel ist und du eine Punktekarte kaufst: Nimm dir ein Gold.

source: Expand
de_de: Ausbau

source: Trash a card from you hand. Gain a card costing up to 3 money more than the trashed card.
de_de: Entsorge eine Karte aus deiner Hand. Nimm dir eine Karte, die bis zu 3 Geld mehr kostet als die entsorgte Karte.

source: When you play this, it's worth 1 Money per Treasure card you have in play (counting this).
de_de: Wert 1 Geld für jede Geldkarte, die im Spiel ist (diese eingeschlossen).

source: King's Court
de_de: Königshof

source: You may choose an Action card in your hand. You may play it three times.
de_de: Wähle eine Aktionskarte aus deiner Hand. Spiele diese Aktionskarte dreimal aus.

source: Which action card do you want to play on the kings court? (%i actions left)
de_de: Welche Aktionskarte möchtest du im Königshof ausspielen? (Noch %i Aktionen übrig.)

source: Forge
de_de: Kunstschmiede

source: Trash any number of cards from your hand. Gain a card with cost exactly equal to the the total cost in coins of the trashed cards.
de_de: Entsorge eine beliebige Anzahl Karten aus deiner Hand. Nimm dir eine Karte mit genau den gleichen Geld-Kosten, wie die entsorgten Karten zusammen gekostet haben.

source: Peddler
de_de: Hausierer

source: +1 Card, +1 Action, +1 Money. During the Buy phase, this costs 2 Money less per Action card you have in play, but no less than 0.
de_de: +1Karte, +1 Aktion, +1 Geld.| Diese Karte kostet in der Kaufphase 2 Geld weniger für jede Aktionskarte, die du im Spiel hast, niemals jedoch weniger als 0.

source: Beginners [P]
de_de: #Anfänger [P]

source: Friendly Interactive [P]
de_de: Freundliche Interaktion [P]

source: Big Actions [P]
de_de: Grosse Aktionen [P]

source: Biggest Money [P&B]
de_de: Haufenweise Geld [P&B]

source: The King's Army [P&B]
de_de: Die Armee des Königs [P&B]

source: The Good Life [P&B]
de_de: Ein gutes Leben [P&B]

source: Paths to Victory [P&I]
de_de: Pfade zum Sieg [P&I]

source: Lucky Seven [P&I]
de_de: Glücksritter [P&I]

source: Lookout
de_de: Ausguck

source: +1 Action. Look at the top 3 Cards of your deck. Trash one of them. Discard one of them. Put the other one on top of your deck.
de_de: +1 Aktion. Sieh dir die obersten 3 Karten von deinem Nachziehstapel an. Entsorge eine davon. Lege eine davon ab. Lege eine davon verdeckt zurück auf deinen Nachziehstapel.

source: You draw:
de_de: Du ziehst:

source: Which card do you want to discard?
de_de: Welche Karte möchtest du ablegen?

source: Which card do you want to put back on deck?
de_de: Welche Karten möchtest du zurück auf deinen Nachziehstapel legen?

source: Merchant Ship
de_de: Handelsschiff

source: Now and at the start of next turn: +2 Money
de_de: +2 Geld. Bei Beginn deines nächsten Zuges: +2 Geld.

source: +2 Money. Look at the top 5 Cards of your deck. Either discard all of them, or put them back on top of your deck in any order.
de_de: +2 Geld. Sieh dir die obersten 5 Karten von deinem Nachziehstapel an. Lege entweder all diese Karten ab oder lege sie in beliebiger Reihenfolge verdeckt zurück auf deinen Nachziehstapel.

source: discard all 5 cards
de_de: alle 5 Karten ablegen

source: put the cards back in your specified order
de_de: lege die Karten in ausgewählter Reihenfolge zurück

source: Which card do you want to put back?
de_de: Welche Karte möchtest du zurücklegen?

source: Pirate Ship
de_de: Piratenschiff

source: Choose one: Each Player reveals the top 2 cards of his deck, trashes a revealed Treasure that you choose, discards the rest, and if anyone trashed a Treasure you take a Coin token; or +1 Money per Coin token you have taken with pirate Ships this game.
de_de: Wähle eins: Jeder Mitspieler muss die obersten beiden Karten von seinem Nachziehstapel aufdecken. Haben die Mitspieler eine oder mehrere Geldkarten aufgedeckt, muss jeder eine davon (nach deiner Wahl) entsorgen. Wenn auf diese Weise mindestens 1 Geldkarte entsorgt wird, erhältst du 1 Geldmarker auf dein Tableau Piratenschiff. Die übrigen aufgedeckten Karten legen die Spieler bei sich ab; oder: +1 Geld für jeden Geldmarker auf deinem Tableau Piratenschiff.

source: Others reveal 2 cards and trash a Treasure you choose
de_de: Die anderen decken zwei Karten auf und entsorgen eine Schatzkarte, die du wählst.

source: Do you want to trash %(name)s's card '%(cardname)s'?
de_de: Möchtest du die Karte %(cardname)s von %(name)s entsorgen?

source: %s trashes %s Treasure:
de_de: %s entsorgt %s Karte:

source: Outpost
de_de: Außenposten

source: You only draw 3 cards (instead of 5) in this turns Clean-up phase. Take an extra turn after this one. This can't cause you to take more than two consecutive turns.
de_de: Ziehe in der folgenden Aufräumphase nur 3 Karten nach. Führe danach sofort einen weiteren Zug aus. Du kannst auf diese Weise nur einen weiteren Zug ausführen.

source: Pearl Diver
de_de: Perlentaucher

source: +1 Card, +1 Action. Look at the bottom card of your deck. You may put it on top.
de_de: +1 Karte, +1 Aktion. Sieh dir die unterste Karte von deinem Nachziehstapel an. Du darfst diese Karte verdeckt auf deinen Nachziehstapel legen.

source: Do you want to put your '%(cardname)s' on top of your deck?
de_de: Möchtest du '%(cardname)s' auf deinen Nachziehstapel legen?

source: Salvager
de_de: Müllverwerter

source: +1 Buy. Trash a Card from your hand. +Money equal to its costs.
de_de: +1 Kauf. Entsorge eine Karte aus deiner Hand. +X Geld entsprechend den Kosten der entsorgten Karte.

source: Sea Hag
de_de: Seehexe

source: Each other player discards the top card of his deck, then gains a Curse card, putting it on top of his deck.
de_de: Jeder Mitspieler muss die oberste Karte seines Nachziehstapels ablegen und sich dann einen Fluch nehmen, den er verdeckt auf seinen Nachziehstapel legt.

source: Smugglers
de_de: Schmuggler

source: Gain a copy of a Card costing up to 6 that the player to your rigth gained on his last turn.
de_de: Nimm dir eine Karte, die der Spieler rechts von dir in seinem letzten Zug genommen oder gekauft hat und die bis zu 6 Geld kostet.

source: Caravan
de_de: Karawane

source: +1 Card, +1 Action. At the start of your next turn, +1 Card.
de_de: +1 Karte, +1 Aktion. Bei Beginn deines nächsten Zuges: +1 Karte.

source: Bazaar
de_de: Bazar

source: +1 Card, +2 Actions, +1 Money
de_de: +1 Karte, +2 Aktionen, +1 Geld.

source: Cutpurse
de_de: Beutelschneider

source: +2 Money. Each other player discards a Copper card (or reveals a hand with no Copper).
de_de: +2 Geld. Jeder Mitspieler muss ein Kupfer aus seiner Hand ablegen. Hat ein Spieler kein Kupfer auf der Hand, muss er seine Kartenhand vorzeigen.

source: %s played Cutpurse. Which Copper do you want to discard?
de_de: %s hat „Beutelschneider“ gespielt. Welches Kupfer möchtest du ablegen?

source: Lighthouse
de_de: Leuchtturm
